{"id":"UPMP-01-0137","name":{"english":"U Thein Win","myanmar":"ဦးသိန်းဝင်း"},"motions":[{"id":"UP-01-02-013","submitted_date":"26-Aug-11","house":"First Amyotha Hluttaw","session":"Second Regular Session","description":{"english":"Amendment of laws falling under the purview of the Ministry of Finance and Revenue","myanmar":"ဘဏ္ဍာရေးနှင့် အခွန်ဝန်ကြီး ဌာနမှ စီမံခန့်ခွဲသော ဥပဒေများမှ ပယ်ဖျက်၊ ပြင်ဆင်၊ ဖြည့်စွက်သင့်သော ဥပဒေများကို ပယ်ဖျက်၊ ပြင်ဆင်၊ ဖြည့်စွက်ရန် ပြည်ထောင်စုအစိုးရအား တိုက်တွန်းကြောင်း အဆို "},"issue":"Finance","purpose":"Scrutiny","status":"Recorded","response_date":"30-Aug-11","respondent":{"name":"U Hla Tun","position":"Finance and Revenue Minister"}},{"id":"UP-01-02-014","submitted_date":"30-Aug-11","house":"First Amyotha Hluttaw","session":"Second Regular Session","description":{"english":"Renew currency exchange rate of U.S dollar to Myanmar Kyat","myanmar":"အမေရိကန်တစ်ဒေါ်လာနှင့် ညီမျှသည့် မြန်မာကျပ်ငွေလဲလှယ်နှုန်းအား ပြင်ဆင်သတ်မှတ်ရန် ပြည်ထောင်စုအစိုးရအား တိုက်တွန်းကြောင်း အဆို"},"issue":"Finance","purpose":"Scrutiny","status":"Approved","response_date":"31-Aug-11","respondent":{"name":"U Win Than","position":"Deputy Finance and Revenue Minister"}},{"id":"UP-01-02-015","submitted_date":"30-Aug-11","house":"First Amyotha Hluttaw","session":"Second Regular Session","description":{"english":"Amending new law for farmers that grantee avoiding form land grab, safety, getting market price of their crops, and reviewing the 1953 Act,1963 Act of Protecting Farmer Rights","myanmar":"လယ်ယာစိုက်ပျိုးရေးနှင့် ဆည်မြောင်းဝန်ကြီးဌာနက စီမံခန့်ခွဲသောဥပဒေများမှ ပြည်ထောင်စုသမ္မတ မြန်မာနိုင်ငံတော်၏ လယ်ယာကဏ္ဍဖွံ့ဖြိုးတိုးတက်ရေးနှင့် တောင်သူလယ်သမားများလယ်ယာ မြေလုပ်ပိုင်ခွင့် မဆုံးရှုံးစေရေး၊ လုံခြုံမှုအပြည့်အဝပေးနိုင်ရေး၊ စိုက်ပျိုးပြီးထွက်ရှိလာ သည့် သီးနှံများ စျေးနှိမ်မခံရရေးနှင့်စျေးကွက်ရရှိရေး စသည့်တို့ပါဝင်သည့် ဥပဒေအသစ် တစ်ခုရေးဆွဲပြီး ၁၉၅၃ ခုနှစ် လယ်ယာမြေနိုင်ငံပိုင်ပြုလုပ်ရေး အက်ဥပဒေ၊ ၁၉၆၃ ခုနှစ် သီးစားချထားရေး ဥပဒေ၊၁၉၆၃ ခုနှစ် တောင်သူလယ်သမား အခွင့်အရေး ကာကွယ် သည့် ဥပဒေများကို ဖျက်သိမ်းရန် ပြည်ထောင်စုအစိုးရအား တိုက်တွန်းကြောင်းအဆို "},"issue":"Agriculture","purpose":"Scrutiny","status":"Approved","response_date":"31-Aug-11","respondent":{}},{"id":"UP-01-02-019","submitted_date":"31-Aug-11","house":"First Amyotha Hluttaw","session":"Second Regular Session","description":{"english":"Amendment of Myanmar Companies Act, Partnership Act, and State-owned Economic Enterprises Law","myanmar":"အမျိုးသားစီမံကိန်းနှင့် စီးပွားရေးဖွံ့ဖြိုးတိုးတက်မှုဝန်ကြီးဌာနမှ စီမံခန့်ခွဲသော ဥပဒေများမှ ပြင်ဆင်ဖြည့်စွက် ပြဋ္ဌာန်းသင့်သော(က) The Myanmar Company Act (ခ) The Partnership Act (ဂ)နိုင်ငံတော်ပိုင်စီးပွားရေးလုပ်ငန်းများ ဥပဒေတို့ကို ပြင်ဆင်ဖြည့်စွက် ပြဋ္ဌာန်းရန် ပြည်ထောင်စု အစိုးရအား တိုက်တွန်းကြောင်းအဆို"},"issue":"Business","purpose":"Scrutiny","status":"Approved","response_date":"31-Aug-11","respondent":{"name":"U Tin Naing Thein","position":"National Planning and Economic Depelopment Minister"}},{"id":"UP-01-04-004","submitted_date":"6-Jul-12","house":"First Amyotha Hluttaw","session":"Fourth Regular Session","description":{"english":"Financial sector reforms for amendment of finance and law","myanmar":"ငွေကြေးနှင့်အရင်းအနှီး စျေးကွက်ဖွံ့ဖြိုးရေးလုပ်ငန်းများဆောင်ရွက်ရာတွင် ငွေကြေးနှင့်အရင်းအနှီးစျေးကွက် ဥပဒေကြမ်းရေးဆွဲနေစဉ်ကာလအတွင်း ဘဏ္ဍာရေးနှင့်ဥပဒေရေးရာ အခြေခံ အဆောက်အအုံများ ဖွံ့ဖြိုးရေးအတွက် ပြုပြင်ဖွဲ့စည်းမှုများဆောင်ရွက်ရန် ပြည်ထောင်စုအစိုးရအားတိုက်တွန်းကြောင်း အဆို"},"issue":"Finance","purpose":"Scrutiny","status":"Approved","response_date":"31-Jul-12","respondent":{"name":"U Win Shein","position":"Finnance and Revenue Minister"}}]}