{"id":"LWMP-01-0273","name":{"english":"Daw Khin Saw Wai","myanmar":"ဒေါ်ခင်စောဝေ"},"motions":[{"id":"LWM-01-08-003","submitted_date":"4-Nov-13","house":"First Pyithu Hluttaw","session":"Eight Regular Session","description":{"english":"To impliment Upgrading admin and Security at Rakhine","myanmar":""},"issue":"Administration","purpose":"Representation","status":"Recorded","response_date":"","respondent":{"name":"General Maung Maung Ohn","position":"D M"}},{"id":"UP-01-02-045","submitted_date":"2-Nov-11","house":"First Amyotha Hluttaw","session":"Second Regular Session","description":{"english":"Vetting by the Constitutional Tribunal of laws that are to be submitted to the President","myanmar":"ပြည်ထောင်စုလွှတ်တော်က အတည်ပြုသော သို့မဟုတ် အတည်ပြုသည်ဟု မှတ်ယူရမည်ဖြစ်သော ဥပဒေကြမ်းများကို နိုင်ငံတော်သမ္မတ လက်မှတ်ရေးထိုးထုတ်ပြန်ရေးအတွက် ပေးပို့ခြင်းမပြုမီ ဥပဒေကြမ်း ပူးပေါင်းကော်မတီအား စိစစ်စေပြီး နိုင်ငံတော်ဖွဲ့စည်းပုံ အခြေခံဥပဒေနှင့် ညီညွတ်ခြင်း ရှိ/မရှိ သံသယရှိသော ကိစ္စရပ်များပါဝင်ပါက ယင်းဥပဒေကြမ်းများကို စိစစ်နိုင်ရေးအတွက် နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံ ဥပဒေဆိုင်ရာခုံရုံးသို့ ပေးပို့ရန် ဆုံးဖြတ်ကြောင်းနှင့် စပ်လျဉ်း၍ အဆို"},"issue":"Legislation","purpose":"Scrutiny","status":"Approved","respondent":{}},{"id":"UP-01-02-046","submitted_date":"4-Nov-11","house":"First Amyotha Hluttaw","session":"Second Regular Session","description":{"english":"Formation of a joint parliamentary committee to examine compliance with the Constitutions of laws that are to be submitted to the President","myanmar":"အမျိုးသားလွှတ်တော်နှင့် ပြည်သူ့လွှတ်တော်တို့မှ ကိုယ်စားလှယ်ဦးရေ တူညီစွာပါဝင်သော ပူးပေါင်းကော်မတီတစ်ရပ်ကို အမျိုးသားလွှတ်တော် ဆိုင်ရာ နည်းဥပဒေများ ၇၆ (က)အရ ဖွဲ့စည်းဆောင်ရွက်ပေးပါရန်နှင့် လိုအပ်လျှင် အမျိုးသားလွှတ်တော်ဆိုင်ရာ နည်းဥပဒေများ ၈၁ အရ ကော်မရှင်နှင့်အဖွဲ့များကို လွှတ်တော်ကိုယ်စားလှယ်များဖြင့်လည်းကောင်း၊ သင့်‌လျော်သည့် နိုင်ငံသားများ ထည့်သွင်း၍ လည်းကောင်း ဖွဲ့စည်းပြီး စီရင်ထုံးတစ်ခုကဲ့သို့ မှတ်တမ်းမှတ်ရာ ကျန်ရစ်အောင် ဆောင်ရွက်ပေးပါရန်နှင့် စပ်လျဉ်းသည့် အဆို"},"issue":"Legislation","purpose":"","status":"Approved","respondent":{}},{"id":"UP-01-03-001","submitted_date":"26-Jan-12","house":"First Amyotha Hluttaw","session":"Third Regular Session","description":{"english":"To take more days of leave for pregnant public service women","myanmar":"ကိုယ်ဝန်ဆောင်ဝန်ထမ်း အမျိုးသမီးများအား မီးဖွားခွင့်ရက် တိုးမြှင့်သတ်မှတ်ပေးပါရန် ပြည်ထောင်စုအစိုးရအား တိုက်တွန်းကြောင်း အဆို"},"issue":"Social Welfare","purpose":"Scrutiny","status":"Approved","response_date":"27-Jan-12","respondent":{"name":"U Kyaw Thu","position":"Union Civil Service Board Chairman"}},{"id":"UP-01-10-001","submitted_date":"3-Jun-14","house":"First Amyotha Hluttaw","session":"Tenth Regular Session","description":{"english":"PR Electroal System for Amyothar Hluttaw","myanmar":"လာမည့်ပါတီစုံ မည်သည့် ရွေးကောက်ပွဲများတွင်မဆို အမျိုးသားလွှတ်တော်အတွက် ကိုယ်စားလှယ်များ ရွေးချယ်ရာ၌ အချိုးကျ ကိုယ်စားပြုစနစ်ကို ကျင့်သုံးရန် လွှတ်တော်က အဆုံးအဖြတ်ပေးပါရန်နှင့် ဥပဒေပြင်ဆင်ရေးလုပ်ငန်းများကို လိုအပ်သလို ဆက်လက်ဆောင်ရွက်ပေးပါရန် ပြည်ထောင်စုရွေးကောက်ပွဲ ကော်မရှင်အား တိုက်တွန်းကြောင်း အဆို"},"issue":"Politics","purpose":"Scrutiny","status":"Approved","response_date":"11-Jun-14","respondent":{"name":"U Myint Naing","position":"Member of UEC"}}]}