{"id":"LWMP-01-0072","name":{"english":"Dr. Than Win","myanmar":"ဒေါက်တာသန်းဝင်း"},"motions":[{"id":"LWM-01-02-050","submitted_date":"27-Oct-11","house":"First Pyithu Hluttaw","session":"Second Regular Session","description":{"english":"Permitting private universities","myanmar":"“ယနေ့ဖြစ်ထွန်းနေသော နိုင်ငံတကာတက္ကသိုလ် ပညာရေးစနစ်များနှင့် လိုက်လျောညီထွေရှိသော ပုဂ္ဂလိကတက္ကသိုလ်များ (Private Universities) မြန်မာနိုင်ငံတွင် ဖွင့်လှစ်တည်ထောင်ခွင့်ပြုရေးအတွက် လိုအပ်မည့်ပုဂ္ဂလိကတက္ကသိုလ် ပညာရေးဥပဒေကြမ်းတစ်ရပ် ပြုစုရေးဆွဲပေးရေး”အဆို"},"issue":"Education","purpose":"Scrutiny","status":"Approved","response_date":"27-Oct-11","respondent":{"name":"U Aye Kyu","position":"Deputy Education Minister"}},{"id":"LWM-01-02-051","submitted_date":"1-Nov-11","house":"First Pyithu Hluttaw","session":"Second Regular Session","description":{"english":"Turning decision to send approved bills to constitutional tribunal","myanmar":"“၂၀၁၁ ခုနှစ်၊ အောက်တိုဘာလ ၂၈ ရက်နေ့တွင် ပြည်ထောင်စု လွှတ်တော်၌ဆုံးဖြတ်ခဲ့သောပြည်ထောင်စု လွှတ်တော်ကအတည်ပြုသော သို့မဟုတ် ပြည်ထောင်စု လွှတ်တော်က အတည်ပြုသည်ဟု မှတ်ယူရမည်ဖြစ်သောဥပဒေကြမ်းများကို နိုင်ငံတော်သမ္မတက လက်မှတ်ရေးထိုးထုတ်ပြန်ရေးအတွက်ပေးပို့ခြင်းမပြုမီနိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် ညီညွတ်ခြင်း ရှိ၊ မရှိ သံသယ ရှိသောကိစ္စများပါဝင်ပါက ယင်းဥပဒေကြမ်းများကို စိစစ်နိုင်ရေး အတွက်နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံ ဥပဒေဆိုင်ရာခုံရုံးသို့ ပေးပို့ရန်ဟူသည့် ဆုံးဖြတ်ချက်သည် ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် သော်လည်းကောင်း၊ ပြည်ထောင်စုလွှတ်တော် ဆိုင်ရာဥပဒေ၊ နည်းဥပဒေများနှင့် သော်လည်းကောင်း ညီညွတ်မှု မရှိပါသဖြင့် ကန့်ကွက်ခွင့်ပြုပါရန်နှင့် အထက်ပါဆုံးဖြတ်ချက် အား ပယ်ဖျက်ပေးပါရန်” အဆို"},"issue":"","purpose":"Legislation","status":"Recorded","respondent":{}},{"id":"LWM-01-04-019","submitted_date":"8-Aug-12","house":"First Pyithu Hluttaw","session":"Fourth Regular Session","description":{"english":"To have hostel at University for postgraduate student","myanmar":""},"issue":"Education","purpose":"Scrutiny","status":"Recorded","response_date":"8-Aug-12","respondent":{"name":"Dr Chann Nyein"}}]}